Repository: rafhun/grunt-wordpress-starter
Catalog: src/languages/*.po
Languages: de_ch

source: Oops! That page can&rsquo;t be found.
de_ch: Uups! Die Seite kann nicht gefunden werden.

source: It looks like nothing was found at this location. Maybe try a search?
de_ch: Wir konnten den gesuchten Inhalt nicht finden. Probieren Sie die Suchfunktion aus!

source: main nav
de_ch: Hauptnavigation

source: Skip to content
de_ch: Zum Inhalt springen

source: Toggle Off-Canvas
de_ch: Navigation einblenden

source: Default List
de_ch: Standardliste

source: Primary Button
de_ch: Prim&auml;rer Button

source: Lead Paragraph
de_ch: Lead Absatz

source: Inline Style Example
de_ch: Inline Stil Beispiel

source: Previous page
de_ch: Vorherige Seite

source: Next page
de_ch: N&auml;chste Seite

source: Page
de_ch: Seite

source: Search Results for: %s
de_ch: Suchergebnisse für: %s

source: Nothing Found
de_ch: Nichts gefunden

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_ch: Bereit den ersten Post zu veröffentlichen? <a href="%1$s">Hier starten.</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
de_ch: Leider wurden für Ihre Suche keine Resultate gefunden. Bitte versuchen Sie es mit anderen Suchw&ouml;rtern noch einmal.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_ch: Es scheint, dass wir zu Ihrem Link keine Seite finden k&ouml;nnen. Vielleicht kann die Suche helfen.

source: Theme developed by rafhun from Werbelinie AG for ...
de_ch: Theme von rafhun von der Werbelinie AG entwickelt f&uuml;r …
